export const quotation=[
    {
        id:1,
        content:"“我周围人声鼎沸，他们讨论着我不喜欢的话题，我只好微笑，目光深远，于是孤独从四面八方涌来，将我吞噬。”"
    },
    {
        id:2,
        content:"“也许好运正在排队等着见我，它也很着急。”"
    },
    {
        id:3,
        content:"“比较是偷走快乐的贼。”"
    },
    {
        id:4,
        content:"“你可以回头看 但不能往回走 因为逆行全责。”"
    },
    {
        id:5,
        content:"“我要当下的快乐 我也做好了为当下快乐付出代价的准备。”"
    },
    {
        id:6,
        content:"“前路漫漫 当克己 当慎独。”"
    },
    {
        id:7,
        content:"“等待并非执拗，只是我也很好奇，想看一下我有多喜欢你。”"
    },
    {
        id:8,
        content:"“叹世万物皆可盼。”"
    }
]